USE [Дошимов_Бекзат_Баурыжанович]
GO

INSERT INTO [Тип ТС]
           
     VALUES
	 (100, 'Легковой автомобиль')
	 ,(101, 'Грузовой')
	 ,(102, 'Мотоцикл')
	 ,(103, 'Легковой автомобиль')
	 ,(104, 'Грузовой')
	 ,(105, 'Мотоцикл')
	 ,(106, 'Легковой автомобиль')
	 ,(107, 'Грузовой')
	 ,(108, 'Мотоцикл')
	 ,(109, 'Легковой автомобиль')
	 ,(110, 'Грузовой')
	 ,(111, 'Мотоцикл')
	 ,(112, 'Легковой автомобиль')
	 ,(113, 'Грузовой')
	 ,(114, 'Мотоцикл')
	 ,(115, 'Легковой автомобиль')
	 ,(116, 'Грузовой')
	 ,(117, 'Мотоцикл')
	 ,(118, 'Легковой автомобиль')
	 ,(119, 'Грузовой')
	 ,(120, 'Мотоцикл')
	  GO
	 


