USE [Дошимов_Бекзат_Баурыжанович]
GO

SELECT [№ заказа]
      ,[Сумма]
  FROM [dbo].[Оплата]
GO

USE [Дошимов_Бекзат_Баурыжанович]
GO

SELECT [ИИН клиента]
      ,[Дата]
    
  FROM [dbo].[Оплата]
  WHERE DAY(Дата)=1
GO

USE [Дошимов_Бекзат_Баурыжанович]
GO

SELECT 
		[ФИО]
      ,[Должность]
  FROM [dbo].[Работники]
GO

USE [Дошимов_Бекзат_Баурыжанович]
GO

SELECT[Наименование]
      ,[Цена]
      
  FROM [dbo].[Склад]
GO

USE [Дошимов_Бекзат_Баурыжанович]
GO

SELECT [ФИО]
      ,[Адрес проживания]
     
  FROM [dbo].[Клиенты]
  where [Адрес проживания]='Молодёжная'
GO
